{
  "start": "У прилогу извештаја налазе се засебни испитни листови за сваки од елемената. У испитним листовима дати су подаци о елементима који су испитани и UHF снимци у спектралном и временском моду.",
  "baza": "Резултати су сачувани у бази података и служе као почетне вредности за праћење трендова деградације изолационих система у наредном периоду.",
  "napomena": [
    "Наведене препоруке одговарају тренутном стању испитиване опреме ултразвучном методом и представљају почетно стање за дугорочно праћење трендова деградације изолационих система (fingerprint).",
    "Тренд деградације изолационих система испитиваних елемената, који зависи од многих фактора, не може се са сигурношћу проценити па су резултати приказани у извештају само одраз тренутног стања испитиване опреме."
  ],
  "zadovoljavajuce": [
    "Стање изолационог система испитиване опреме са становишта ултразвучног испитивања на",
    "оцењено је као задовољавајуће, означено зеленом бојом у Табели 1, може се закључити да је испитана опрема у нормалном стању. Увидом у резултате испитивања у фреквентном и временском домену није уочена значајна деградација изолационих система те се може проценити да су испитивани мерни трансформатори спремни за нормалну употребу у погону.",
    "Следећа контрола на основу ултразвучних испитивања препоручује се за 24 месеца."
  ],
  "delimicna": [
    "Код испитане опреме са становишта ултразвучног испитивања, на",
    "уочена је делимична деградација изолационих система. То су следећи елементи, у табели Табела 2, означени жутом бојом:",
    "Следећа контрола на основу ултразвучних испитивања препоручује се за 12 месеци."
  ],
  "znacajna": [
    "Код испитане опреме са становишта ултразвучног испитивања, на",
    "уочена је делимична деградација изолационих система. То су следећи елементи, у табели Табела 2, означени жутом бојом:",
    "Потребна замена елемента у оквиру редовног одржавања!"
  ],
  "dodatno": "Напомена: Испитивања UHF методом показала су да у ћелији К04, у приземљу где су смештени предметни елементима (КЗ и ПИ), постоје одређене сметње које се могу и чути, и које маскирају евентуално присуство парцијалних пражњења у испитиваним елементима. У овој ћелији је неопходно извршити проверу свих спојева у ћелији и/или снимање термовизијском камером. Након отклањања неисправности предлаже се да се изврши ново испитивање предметних елемената."
}
